var levels = [
    {
        name: " بسیار ضعیف ",
        imgLink: "img/image-1.jpeg",
        dec: "  متاسفانه موش کور از شما بهتر میبینه دوست عزیز . دیگه هزینه اینا هم نکن براش روی چیزای دیگه تمرکز کن موثرتره",
        range: "3"
    },
    {
        name: " ضعیف ",
        imgLink: "img/image-3.jpg",
        dec: " دید و تشخیص رنگ شما بد نیست. در شب دید بهتری دارید. یکم کار کنی روش بهتر هم میشه ",
        range: "8"
    },
    {
        name: " متوسط ",
        imgLink: "img/image-2.jpg",
        dec: " دید و تشخیص رنگ شما خوب است . هویج و کرفس مصرف کنید و آب بخورید که بره از گلوتون پایین ",
        range: "15"
    },
    {
        name: " خوب ",
        imgLink: "img/image-4.jpg",
        dec: " دید شما بسیار خوب است. لازم نیست برای بهبودش کاری کنید.دنیا دو روزه بشینید از مناظر لذت ببرید برای بقیه تعریف کنید",
        range: "24"
    },
    {
        name: " بسیار عالی ",
        imgLink: "img/image-5.jpg",
        dec: " تقلب کردن کار خوبی نیست ولی احسنت  ",
        range: "120"
    },


]